/* Localized versions of Info.plist keys */

CFBundleName = "SOAP Talk";
CFBundleShortVersionString = "SOAP Talk";
CFBundleGetInfoString = "SOAP Talk version 1.2, Copyright 2001, Apple Computer, Inc.";
NSHumanReadableCopyright = "SOAP Talk 2002, Apple Computer, Inc.";
